{
   "Johannes Biesel (2. Vorsitzender JA Saar)":"Das Problem an #Fasching, ist dass du nicht sagen kannst, ob sie 14 oder  18 ist. Wenn du dann Pech hast, kommste an die 18jährige. #Karneval",
   "Holger Arppe (MdL Mecklenburg-Vorpommern)":"Auf so'ner Springburg [kann man] schön ficken. Hunderte Kinder und deren  Familien stehen um die Hüpfburg herum und gucken. Dann wollen die  Kinder alle mitspielen. So´n schönes zehnjähriges Poloch ist sicher schön eng…",
   "AfD Hochtaunus (Facebook)":"Bei uns bekannten Revolutionen wurden irgendwann die Funkhäuser sowie die Pressehäuser gestürmt und die Mitarbeiter auf die Straße gezerrt. Darüber sollten Medienvertreter hierzulande einmal nachdenken.",
   "Uwe Junge (MdL Rheinland-Pfalz)":"Der Tag wird kommen, an dem wir alle Ignoranten, Unterstützer, Beschwichtiger, Befürworter und Aktivisten der Willkommenskultur im Namen der unschuldigen Opfer zur Rechenschaft ziehen werden! Dafür lebe und arbeite ich. So wahr mir Gott helfe!",
   "Petr Bystron (MdB)":"Und da hat mein Freund Dr. Gauland 100-prozentig Recht – solche Menschen müssen wir selbstverständlich entsorgen.",
   "Alexander Gauland (MdB)":"Wir müssen die Grenzen dichtmachen und dann die grausamen Bilder aushalten. Wir können uns nicht von Kinderaugen erpressen lassen.",
   "Andre Poggenburg (MdL Sachsen-Anhalt)":"Linksextreme Lumpen sollen und müssen von deutschen Hochschulen verbannt und statt einem Studiumsplatz lieber praktischer Arbeit zugeführt werden.",
   "Markus Frohnmaier (MdB)":"Ich sage diesen linken Gesinnungsterroristen, diesem Parteienfilz ganz klar: Wenn wir kommen, dann wird aufgeräumt, dann wird ausgemistet, dann wird wieder Politik für das Volk und nur für das Volk gemacht – denn wir sind das Volk, liebe Freunde.",
   "Günter Lenhardt (Kommunalpolitiker)":"Dem Flüchtling ist es doch egal, an welcher Grenze, an der griechischen oder an der deutschen, er stirbt.",
   "Beatrix von Storch (MdB)":"Wenn jemand kommt, und den ganz großen Knüppel rausholt und das damit schafft, innerhalb von zwei Tagen zu beenden, bin ich sofort dabei und solange tue ich, was ich kann.",
   "Frauke Petry (ehem. Parteisprecherin)":"Er muss den illegalen Grenzübertritt verhindern, notfalls auch von der Schusswaffe Gebrauch machen.",
   "Frank Scherie (Kommunalpolitiker)":"sollte man sich nicht wundern, wenn der Bürger in Ermangeung von Alternativen selber das Heft in die Hand nimmt und Bürgerwehren gegen solche Umtriebe formiert. Ob diese dann im Falle eines Falles noch die 110 wählen oder direkt die Erwischten 'Import-Früchtchen' dem Vater Rhein zwecks Überprüfung der in NRW nur noch rudimentär vermittelten Schwimmfähigkeiten übergeben, bleibt der Phantasie des Lesers überlassen - genauso, ob ein Schlauchboot hinterhergeworfen wird, mit dem diese angebetenen Gäste mit dem 'Müllemer Bötchen' zu Herrn Wilders in die Niederlande hinaus komplementiert werden.",
   "Thomas Hartung (stellv. Vorsitzender AfD Sachsen)":"Ich spreche einem Menschen mit Trisomie 21 die Befähigung ab, in Deutschland den Hochschulberuf eines Lehrers zu ergreifen, und gebe kund, dass ich als Nichtbehinderter von einem solchen nicht unterrichtet werden möchte.",
   "Bernd Lucke (EU-Abgeordneter, ehem. AfD)":"Wenn die intelligenten mit den dummen (bildungsfernen) Kindern zusammen lernen, nutzen sie ihr Potential nicht.",
   "Lars Steinke (Vorsitzender JA Niedersachsen)":"Stauffenberg war ein Verräter.",
   "Björn Höcke (MdL Thüringen)":"Das große Problem ist, dass Hitler als absolut böse dargestellt wird.",
   "Alexander Gauland (MdB)":"Wir werden sie jagen.",
   "Markus Frohnmaier (MdB)":"Wenn wir kommen, dann wird aufger채umt, dann wird ausgemistet, dann wird wieder Politik f체r das Volk und nur f체r das Volk gemacht",
   "Detlef K체ster (Landtagskandidat)":"Verschissener, schwuler Muselmann."
}
